var data = {
    "0": [
        "ศูนย์",
        "soon",
        "0"
    ],
    "1": [
        "หนึ่ง",
        "nueng",
        "1"
    ],
    "2": [
        "สอง",
        "song",
        "2"
    ],
    "3": [
        "สาม",
        "saam",
        "3"
    ],
    "4": [
        "สี่",
        "see",
        "4"
    ],
    "5": [
        "ห้า",
        "ha",
        "5"
    ],
    "6": [
        "หก",
        "hok",
        "6"
    ],
    "7": [
        "เจ็ด",
        "jet",
        "7"
    ],
    "8": [
        "แปด",
        "pad",
        "8"
    ],
    "9": [
        "เก้า",
        "gao",
        "9"
    ],
    "10": [
        "สิบ",
        "sip",
        "10"
    ]
}
